{
  "panditName": "पंडित ललित लोहानी",
  "panditDes": "रुद्रपुर, उत्तराखंड के मनोरम प्राकृतिक परिवेश में, हिमालय की शांत गोद में विराजमान, पंडित ललित लोहानी एक ऐसे ज्योतिषी हैं जिनका नाम 25 वर्षों से अधिक समय की गहन ज्योतिषीय विद्वत्ता के लिए विख्यात है। उनकी विशेषज्ञता 'हस्तलिखित' जन्मपत्री निर्माण और सटीक भविष्यवाणियों में है, जो अनेक जीवनों को नई दिशा और आशा प्रदान कर चुकी हैं। हिमालय की प्राचीन और भव्यता के बीच, पंडित लोहानी न केवल जीवन के मार्ग में मार्गदर्शन प्रदान करते हैं, बल्कि कुंडली मिलान, वास्तु परामर्श, वार्षिक भविष्यवाणी, मुहूर्त निर्धारण, घरेलू उपचारों, और ज्योतिषीय रत्न सलाह जैसी विविध ज्योतिषीय सेवाओं में भी अपनी पारंगतता प्रदर्शित करते हैं।",
  "ourServicesTitle": "हमारी विशेषज्ञ ज्योतिषीय सेवाएं",
  "ourServicesHeading": "पंडित ललित लोहानी के मार्गदर्शन में विशेषज्ञ ज्योतिषीय सेवाएँ",
  "ourServicesDes": "रुद्रपुर में हमारे ज्योतिषीय आश्रम में, पंडित ललित लोहानी की विशेषज्ञता के तहत, हम विभिन्न प्रकार की ज्योतिषीय सेवाओं की पेशकश करते हैं, जो प्रामाणिकता और ज्योतिष कला के समर्पण से भरपूर हैं।",
  "aboutSections": [
    {
      "serviceImg": "/aboutUsImg/handWriting.svg",
      "serviceHeading": "हस्तलिखित जन्मपत्री",
      "serviceDes": "पंडित लोहानी द्वारा निर्मित 'हस्तलिखित' जन्मपत्री में डूबें, जहाँ प्रत्येक चार्ट आपके जीवन के आकाशीय पथ की एक जटिल कृति है।"
    },
    {
      "serviceImg": "/aboutUsImg/questioncCart.webp",
      "serviceHeading": "प्रश्न कुंडली - आकाशीय उत्तरों की खोज",
      "serviceDes": "हमारी प्रश्न कुंडली सेवा के माध्यम से जीवन के महत्वपूर्ण प्रश्नों का उत्तर जानें। आकाशीय ज्ञान से अपेक्षित मार्गदर्शन प्राप्त करें।"
    },
    {
      "serviceImg": "/aboutUsImg/predictions.svg",
      "serviceHeading": "वार्षिक राशिफल भविष्यवाणी",
      "serviceDes": "आगामी वर्ष के लिए हमारे राशिफल भविष्यवाणी के साथ तैयारी करें। सफलता, प्रेम और खुशियों के पथ पर आकाशीय मार्गदर्शन प्राप्त करें।"
    },
    {
      "serviceImg": "/aboutUsImg/horoscopeMatch.svg",
      "serviceHeading": "कुंडली मिलान - संबंधों में सामंजस्य",
      "serviceDes": "हमारी कुंडली मिलान सेवा के साथ रिश्तों में संगतता और सामंजस्य सुनिश्चित करें। हम विस्तृत ज्योतिषीय विश्लेषण के माध्यम से आपके संबंधों की गहराई का पता लगाते हैं।"
    },
    {
      "serviceImg": "/aboutUsImg/calculations.svg",
      "serviceHeading": "मुहूर्त - शुभ समय की गणना",
      "serviceDes": "हमारी मुहूर्त गणना सेवा के साथ महत्वपूर्ण घटनाओं के लिए सही समय चुनें। आपकी सफलता के लिए तारों को संरेखित करें।"
    },
    {
      "serviceImg": "/aboutUsImg/birthChart.svg",
      "serviceHeading": "जन्मपत्री विश्लेषण",
      "serviceDes": "हमारे विस्तृत जन्मपत्री विश्लेषण के साथ अपने जीवन के सवालों के जवाब, समाधान और उपाय प्राप्त करें। हमारे विशेषज्ञ ज्योतिषी ग्रहों की स्थितियों की व्याख्या करके व्यक्तिगत मार्गदर्शन प्रदान करते हैं।"
    },
    {
      "serviceImg": "/aboutUsImg/vastuDefect.webp",
      "serviceHeading": "वास्तु दोष निवारण",
      "serviceDes": "हमारी वास्तु दोष निवारण सेवा के साथ अपने घर, दुकान, कार्यालय, या फैक्टरी में नकारात्मक ऊर्जाओं और दोषों से मुक्ति प्राप्त करें। सरल परंतु प्रभावी वास्तु विधियों से सकारात्मक और समृद्ध वातावरण निर्मित करें।"
    },
    {
      "serviceImg": "/aboutUsImg/stonService.svg",
      "serviceHeading": "रत्न सेवा",
      "serviceDes": "हमारी ज्योतिषीय रत्न सेवा के माध्यम से रत्नों की अलौकिक शक्तियों का लाभ उठाएं। पंडित ललित लोहानी आपको सही रत्नों का चयन करने में मार्गदर्शन करेंगे, जिससे आपकी ऊर्जाओं का संतुलन और आपकी आकांक्षाओं की पूर्ति हो सके।"
    }
  ],
  "aboutBottomDes": "रुद्रपुर में हमारे ज्योतिषीय आश्रम, अस्ट्रोलोहानी में, पंडित ललित लोहानी के मार्गदर्शन में, हम ज्योतिषीय विज्ञान की विविध सेवाएँ प्रदान करते हैं, जो आपके जीवन में प्रज्ञा और परिवर्तन लाने के लिए तैयार हैं। हमारी प्रतिबद्धता प्रामाणिकता और गहरी ज्योतिषीय समझ की ओर है, जो प्रत्येक व्यक्ति के लिए अनूठा और गहन अनुभव सुनिश्चित करती है।"
}
