{
  "bannerCarousel": [
    {
      "label": "कैरोसल 1",
      "heading": "वैदिक कुण्डली",
      "title": "आपका भाग्य, हमारा प्रमुख ध्यान",
      "des": "अपने जीवन की यात्रा के रहस्यों को खोलें एक व्यक्तिगत वैदिक कुण्डली चार्ट के साथ।",
      "bgBanner": "/homeImg/vedickundali.webp"
    },
    {
      "label": "कैरोसल 2",
      "heading": "वास्तु यात्रा",
      "title": "वास्तु विद्या द्वारा निर्मित अपने घर में अनुभव करें दिव्य शांति और सुख",
      "des": "प्राचीन वास्तु शास्त्र के माध्यम से अपने घर में सामंजस्य और सकारात्मकता लाएं।",
      "bgBanner": "/homeImg/vastuVisitBanner3.webp"
    },
    {
      "label": "कैरोसल 1",
      "heading": "रत्न",
      "title": "रत्नों की चमक, जीवन में चमक",
      "des": "रत्नों की परिवर्तक शक्ति का अनुभव करें और जीवन की यात्रा पर उनके प्रभाव को जानें।",
      "bgBanner": "/homeImg/gemstoneBanner2.webp"
    },
    {
      "label": "कैरोसल 2",
      "heading": "वार्षिकफल",
      "title": "आपकी सालाना योजना, आपका मार्गदर्शन प्रकाश",
      "des": "अपने व्यक्तिगत वार्षिक राशिफल से ज्ञान के साथ अपना साल योजना बनाएं।",
      "bgBanner": "/homeImg/varshikfalBanner4.webp"
    }
  ],
  "panditName": "पंडित ललित लोहानी के बारे में",
  "panditDes": "पंडित ललित लोहानी, जो एक प्रख्यात ज्योतिष विद्वान हैं, उत्तराखंड के रुद्रपुर में ज्ञान की अद्भुत ज्योति के रूप में विख्यात हैं। उनकी गहन ज्योतिषीय ज्ञान और दीपक की भांति प्रकाश फैलाने वाली विशेषज्ञता ने दो और आधे दशकों से अनेकों के जीवन में मार्गदर्शन की भूमिका निभाई है। उनकी दृष्टि और ज्ञान ने बच्चों और वयस्कों को जीवन के आकाशीय रहस्यों और उनके पथ को समझने में मदद की है।",
  "aboutWhatDO": "हमारा कार्यक्षेत्र और प्रयास",
  "aboutDes1": "पंडित लोहानी का प्रमुख विशेषज्ञता पुराने हस्थलिखित राशिफल, सटीक कुण्डली मिलान, और वर्षभविष्यफल की सूक्ष्म भविष्यवाणियों में है, पंडित लोहानी जीवन की यात्रा में मार्गदर्शन करते हैं। उनकी विशेषज्ञता मुहूर्त गणना, ज्योतिष रत्न सिफारिश, कुंडली पठन, वार्षिक राशिफल की भविष्यवाणियों तक फैलती है।",
  "aboutDes2": "चाहे आप करियर, प्यार या जीवन के विभिन्न पहलुओं में स्पष्टता चाहते हों, पंडित ललित लोहानी का ज्ञान आपका आकाशीय कंपास है, जो आपको तारों की दिशा में मार्गदर्शन करने में मदद करेगा।",
  "btnName": "और पढ़ें",
  "appointmentName": "बुकिंग और अपॉइंटमेंट",
  "horoscopeName": "राशिफल",
  "panchangDes": "वैदिक ज्योतिष के हाथ से भविष्य का ताला खोलें",
  "liteData": [
    {
      "number": "मेष",
      "text": "ए, ल, ई",
      "icon": "/homeImg/aries.svg",
      "icon1": "/homeImg/aries1.svg",
      "horoscopeDetails": "मेष, ज्योतिष चक्र का पहला राशि, अपनी साहसी और ऊर्जावान प्रकृति के लिए जाना जाता है। इस राशि के जन्मे व्यक्ति प्राकृतिक नेता होते हैं और नई चुनौतियों को ग्रहण करने का सौभाग्य पाते हैं।"
    },
    {
      "number": "वृषभ",
      "text": "ब, व, उ",
      "icon": "/homeImg/taurus.svg",
      "icon1": "/homeImg/taurus1.svg",
      "horoscopeDetails": "वृषभ जड़ी-बूटी और भरोसेमंद होते हैं। वे स्थिरता और सुख को मूल मानते हैं, जो अक्सर एक बैल के प्रतीक द्वारा प्रतिष्ठित किया जाता है। वृषभ व्यक्तियों को व्यावसायिक और जीवन के अच्छे पहलुओं का आनंद लेने का शौक होता है।"
    },
    {
      "number": "मिथुन",
      "text": "क, च, घ, ङ",
      "icon": "/homeImg/gemini.svg",
      "icon1": "/homeImg/gemini1.svg",
      "horoscopeDetails": "मिथुन, जिसे जुड़वाँ के प्रतीक के रूप में प्रस्तुत किया गया है, द्वैत का प्रतीक करता है। इन व्यक्तियों को उनके जिज्ञासु और अनुकूल व्यक्तित्व के लिए जाना जाता है। उन्हें संवाद और परिवर्तन से प्यार है।"
    },
    {
      "number": "कर्कट",
      "text": "ड, डा, ह, ग",
      "icon": "/homeImg/cancer.svg",
      "icon1": "/homeImg/cancer1.svg",
      "horoscopeDetails": "कर्कट, जिसे कर्कट के प्रतीक के रूप में प्रस्तुत किया गया है, गहरी पोषण और सूक्ष्म ज्ञान से युक्त होता है। वे अपने प्यार करने वालों के प्रति बहुत ही सतर्क और ज्ञानवान होते हैं और उनके पास मजबूत भावनात्मक संबंध होते हैं।"
    },
    {
      "number": "सिंह",
      "text": "म, त, थ",
      "icon": "/homeImg/leo.svg",
      "icon1": "/homeImg/leo1.svg",
      "horoscopeDetails": "सिंह, सूरज के द्वारा नियंत्रित, आत्म-विश्वास और करिश्मा को व्यक्त करता है। सिंह व्यक्तित्व के प्राकृतिक नेता होते हैं और उनका गर्म और आउटगोइंग व्यक्तित्व होता है।"
    },
    {
      "number": "कन्या",
      "text": "प, ट, ठ, न",
      "icon": "/homeImg/virgo.svg",
      "icon1": "/homeImg/virgo1.svg",
      "horoscopeDetails": "कन्याएँ सूक्ष्म और विश्लेषणात्मक होती हैं, और विवरण के लिए नजर रखती हैं। उन्हें उनकी प्रैक्टिकलिटी और समस्या-समाधान क्षमताओं के लिए जाना जाता है।"
    },
    {
      "number": "तुला",
      "text": "र, त, थ",
      "icon": "/homeImg/libra.svg",
      "icon1": "/homeImg/libra1.svg",
      "horoscopeDetails": "तराजू द्वारा प्रतिष्ठित, तुला संतुलन और सद्गति के बारे में है। वे सामाजिक पर्णियों हैं जो सौंदर्य और कूटनीति को मूल्य देते हैं।"
    },
    {
      "number": "वृश्चिक",
      "text": "न, य, ना, या",
      "icon": "/homeImg/scorpio.svg",
      "icon1": "/homeImg/scorpio1.svg",
      "horoscopeDetails": "वृश्चिक गहरा और ज्वलंत होता है। इस राशि के जन्मे व्यक्ति अक्सर रहस्यमयी होते हैं और मजबूत इरादे का अनुभव करते हैं।"
    },
    {
      "number": "धनु",
      "text": "ब, भ, ध, फ",
      "icon": "/homeImg/sagittairus.svg",
      "icon1": "/homeImg/sagittairus1.svg",
      "horoscopeDetails": "धनु जाने वाले साहसी और फ्री-स्पिरिटेड होते हैं। उन्हें खोजने और ज्ञान के साथ नई अनुभवों की तलाश होती है।"
    },
    {
        "number": "मकर",
        "text": "ख, ज, ग, गा",
        "icon": "/homeImg/capricorn.svg",
        "icon1": "/homeImg/capricorn1.svg",
        "horoscopeDetails": "मकर राशि के जातक साहसी और आजाद भावनाओं वाले होते हैं। उन्हें खोजने और ज्ञान अर्जित करने का बहुत शौक होता है, और नई अनुभवों की तलाश में रहते हैं।"
    },
    {
        "number": "कुंभ",
        "text": "स, श, सी",
        "icon": "/homeImg/aquarius.svg",
        "icon1": "/homeImg/aquarius1.svg",
        "horoscopeDetails": "कुंभ राशि, जलधारी, विचारवादी और स्वतंत्र भावनाओं के धनी होते हैं। वे नवाचार, व्यक्तिगतता और सामाजिक कार्यों को मूल्य देते हैं।"
    },
    {
        "number": "मीन",
        "text": "द, छ, ज़",
        "icon": "/homeImg/pisces.svg",
        "icon1": "/homeImg/pisces1.svg",
        "horoscopeDetails": "मीन राशि रचनात्मक और सहानुभूतिपूर्ण होती है। उनका अपने भावनाओं से गहरा संबंध होता है और अक्सर कल्पनात्मक और सहज गुण प्रकट करते हैं।"
    }
  ],
  "ourServicesName": "हमारी सेवाएं",
  "ourServicesDec": "ज्योतिषीय कुण्डली के साथ अपने जीवन का ब्रह्मांडिक नक्शा खोजें, वास्तु ज्ञान के साथ सुखमय स्थल बनाएं, रत्नों की शक्ति का पता लगाएं, वार्षिक ब्रह्मांडिक दर्शन प्राप्त करें, आकाशीय मिलन से प्यार पाएं और शुभ समयों के साथ पल को उच्च बनाएं।",
  "ourServicesTestimonialData": [
    {
      "label": "कैरोसल 1",
      "serviceIcon1": "/homeImg/vedicKundaliServiceIco1.webp",
      "title": "वैदिक ज्योतिष",
      "des": "अपनी जन्म कुण्डली के साथ अपना भाग्य खोलें।",
      "serviceIcon2": "/homeImg/gemstoneServiceIcon2.webp",
      "title2": "रत्न",
      "des2": "विशेषज्ञ मार्गदर्शन के साथ रत्नों की शक्ति खोजें।"
    },
    {
      "label": "कैरोसल 2",
      "serviceIcon1": "/homeImg/vastuvisitServiceIcon4.webp",
      "title": "वास्तु यात्रा",
      "des": "वास्तु विशेषज्ञता के साथ सकारात्मक स्थल बनाएं।",
      "serviceIcon2": "/homeImg/varshikfalServiceIcon3.webp",
      "title2": "वार्षिक फल",
      "des2": "ब्रह्मांडिक दर्शन के साथ आगामी वर्ष में नेविगेट करें।"
    },
    {
      "label": "कैरोसल 3",
      "serviceIcon1": "/homeImg/partnerkundalimilanServiceIcon6.webp",
      "title": "कुंडली मिलान",
      "des": "स्थायी संबंधों के लिए अपना ब्रह्मांडिक संगठन खोजें।",
      "serviceIcon2": "/homeImg/muharatServiceIcon5.webp",
      "title2": "मुहूर्त",
      "des2": "महत्वपूर्ण पलों को शुभ समय के साथ चमकदार बनाएं।"
    }
  ],
  "whyChooseUsText": "हमें क्यों चुनें",
  "whyChooseUsDes": "विश्वास और विशेषज्ञता के साथ जीवन की यात्रा का मार्गदर्शन।",
  "whyChooseUsData": [
    { "count": 100, "title": "मिलियन क्लाइंट्स द्वारा विश्वासपूर्ण", "altTag": "क्लाइंट्स" },
    {
      "count": 70,
      "title": "भारत के शहरों में सेवाएं",
      "altTag": "शहर"
    },
    {
      "count": 25,
      "title": "दुनिया भर के देशों में",
      "altTag": "वैश्विक"
    },
    { "count": 80, "title": "वास्तु दर्शन", "altName": "वास्तु" },
    { "count": 60, "title": "औद्योगिक अन्वेषण", "altName": "उद्योग" }  ],
  "testimonialTitle": "हमारे मूल्यवान ग्राहकों की प्रतिक्रिया और समीक्षाएँ",
  "testimonialDes": "जानिए हमने कैसे जीवनों को छू लिया है। संतुष्ट ब्रह्मांड अन्वेषकों के शब्द।",
  "mobileTestimonialData": [
    {
      "label": "कैरोसल 1",
      "clientFeedback1": "बेहतर अनुभव के लिए गुरुजी केंद्र अवश्य जाएं। उनका ज्योतिष ज्ञान उत्कृष्ट है, और आपको इसका फायदा उठाना चाहिए। मैं व्यक्तिगत रूप से इसकी सिफारिश करता हूँ।",
      "clientName1": "हितेश शर्मा",
      "clientImg1": "/homeImg/client1.svg"
    },
    {
      "label": "कैरोसल 2",
      "clientFeedback1": "पंडित जी की पूर्वानुमानें बहुत सटीक हैं और मेरी करियर को बढ़ाने में और मेरी समस्याओं को हल करने में सहायक हुई।",
      "clientName1": "हेमदत्त शर्मा",
      "clientImg1": "/homeImg/client2.svg"
    },
    {
      "label": "कैरोसल 3",
      "clientFeedback1": "वे ज्योतिष पठन के विशेषज्ञ हैं और मेरी समस्याओं को हल करने में सचमुच मदद की। धन्यवाद, गुरुजी; आपके मार्गदर्शन ने मुझे सचमुच मदद की।",
      "clientName1": "हनी",
      "clientImg1": "/homeImg/client3.svg"
    }
  ],
  "testimonialData": [
    {
      "label": "कैरोसल 1",
      "clientFeedback1": "बेहतर अनुभव के लिए गुरुजी के केंद्र का आवश्यक दौरा करें। उनका ज्योतिष ज्ञान अत्यधिक है, और आपको इसका लाभ उठाना चाहिए। मैं व्यक्तिगत रूप से इसकी सिफारिश करता हूँ।",
      "clientName1": "हितेश शर्मा",
      "clientImg1": "/homeImg/client1.svg",
      "clientImg2": "/homeImg/client2.svg",
      "clientName2": "हेमदत्त शर्मा",
      "clientFeedback2": "पंडित जी की पूर्वानुमान बहुत सटीक हैं और मेरे करियर को बढ़ावा देने में और मेरी समस्याओं को हल करने में सहायक हो गए।"
    },
    {
      "label": "कैरोसल 2",
      "clientFeedback1": "वह ज्योतिष अध्ययन के एक माहिर हैं और वास्तव में मेरी समस्याओं को हल करने में मेरी मदद की। धन्यवाद, गुरुजी; आपके मार्गदर्शन ने सच में मेरी मदद की।",
      "clientName1": "हन्नी",
      "clientImg1": "client3.src"
    }
  ],
  "FAQText": "अक्सर पूछे जाने वाले प्रश्न",
  "FAQHeading": "आपके कॉस्मिक सवालों के उत्तर।",
  "accordionContent": {
    "data": [
      {
        "id": "वैदिक कुंडली क्या है और इससे मेरे लिए कैसे फायदा हो सकता है?",
        "content": [
          "वैदिक कुंडली एक व्यक्तिगत जन्म कुंडली है जो आपके जीवन के विभिन्न पहलुओं, जैसे करियर, संबंध, शिक्षा आदि के बारे में अंतर्दृष्टि प्रदान करती है। यह आपको सूचित निर्णय लेने में मदद कर सकती है और जीवन की चुनौतियों को सहजता से पार करने में मदद कर सकती है।"
        ]
      },
      {
        "id": "वास्तु शास्त्र विशेषज्ञता से जीवन और काम के स्थानों को सुधारने में कैसे मदद मिलती है?",
        "content": [
          "वास्तु शास्त्र विशेषज्ञता का लक्ष्य स्थानों में ऊर्जा की प्रवाह को मूल्यांकन करना और बढ़ाना है। यह खगोलीय ऊर्जाओं के साथ स्थानों को मेल करके उन्हें और सामंजस्यपूर्ण और समृद्धिपूर्ण बना सकता है।"
        ]
      },
      {
        "id": "गुरुजी के ज्योतिष केंद्र को व्यक्तिगत रूप से प्राप्त करने का महत्व क्या है?",
        "content": [
          "गुरुजी के केंद्र को व्यक्तिगत रूप से प्राप्त करने से आपको एक और अधिक गहरे और व्यक्तिगत अनुभव का सामर्थ्य मिलता है, जिसमें आप सीधे उनसे परामर्श ले सकते हैं और उनके ज्योतिष ज्ञान का लाभ उठा सकते हैं।"
        ]
      }
    ]
  }
}
